export const notifications = [
  {
    time: '2025-08-07T23:00:00+05:00',
    message: 'Время вашего визита изменено на 15 июня в 11:02',
    isRead: false,
  },
  {
    time: '2025-08-06T23:00:00+05:00',
    message: 'Время вашего визита изменено на 15 июня в 11:00',
    isRead: false,
  },
  {
    time: '2025-08-06T20:00:00+05:00',
    message: 'Время визита подтверждено 21 июня 15:00',
    isRead: true,
  },
  {
    time: '2025-08-06T17:00:00+05:00',
    message: 'Время визита подтверждено 12 июня 11:00',
    isRead: true,
  },
  {
    time: '2025-08-06T01:00:00+05:00',
    message: 'Поделитесь впечатлениями Как прошел ваш визит?',
    isRead: true,
  },
  {
    time: '2025-08-06T01:00:00+05:00',
    message: 'Акция на отбеливание зубов Запишись сейчас',
    isRead: true,
  },
  {
    time: '2025-08-02T01:00:00+05:00',
    message: 'Поделитесь впечатлениями Как прошел ваш визит?!',
    isRead: true,
  },
];
