export const documentTypes = [
  {
    value: 'Фискальный чек',
    label: 'Фискальный чек',
  },
  {
    value: 'Удостоверение личности',
    label: 'Удостоверение личности',
  },
  {
    value: 'Свидетельство о рождении',
    label: 'Свидетельство о рождении',
  },
  {
    value: 'Счет-фактура на оплату услуг',
    label: 'Счет-фактура на оплату услуг',
  },
  {
    value: 'Товарный чек',
    label: 'Товарный чек',
  },
  {
    value: 'Консультативное заключение (направление)',
    label: 'Консультативное заключение (направление)',
  },
  {
    value: 'Выписка из истории болезни',
    label: 'Выписка из истории болезни',
  },
  {
    value: 'Стоматологический заказ-наряд',
    label: 'Стоматологический заказ-наряд',
  },
  {
    value: 'Результаты исследований',
    label: 'Результаты исследований',
  },
  {
    value: 'Справка о номере счета получателя IBAN',
    label: 'Справка о номере счета получателя IBAN',
  },
];
